[
    {
      "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you’re lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life.",
      "author": "Carrie Ann Moss"
    },
    {
      "quote": "Some women choose to follow men, and some choose to follow their dreams. If you’re wondering which way to go, remember that your career will never wake up and tell you that it doesn’t love you anymore.",
      "author": "Lady Gaga"
    },
    {
      "quote": "Life is what happens to us while we are making other plans.",
      "author": "Allen Saunders"
    },
    {
      "quote": "Life isn’t about finding yourself. Life is about creating yourself.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "You are the sum total of everything you’ve ever seen, heard, eaten, smelled, been told, forgot—it's all there. Everything influences each of us, and because of that I try to make sure that my experiences are positive.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Doubt kills more dreams than failure ever will.",
      "author": "Suzy Kassem"
    },
    {
      "quote": "Keep your face always toward the sunshine, and shadows will fall behind you.",
      "author": "Walt Whitman"
    },
    {
      "quote": "Whether you think you can or think you can’t, you’re right.",
      "author": "Henry Ford"
    },
    {
      "quote": "Your talent determines what you can do. Your motivation determines how much you’re willing to do. Your attitude determines how well you do it.",
      "author": "Lou Holtz"
    },
    {
      "quote": "The happiness of your life depends on the quality of your thoughts.",
      "author": "Marcus Aurelius"
    },
    {
      "quote": "Nothing is impossible. The word itself says ‘I’m possible!’",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "You are who you are meant to be. Dance as if no one’s watching. Love as if it’s all you know. Dream as if you’ll live forever. Live as if you’ll die today.",
      "author": "James Dean"
    },
    {
      "quote": "You do not find the happy life. You make it.",
      "author": "Camilla Eyring Kimball"
    },
    {
      "quote": "You’ve gotta dance like there’s nobody watching, love like you’ll never be hurt, sing like there’s nobody listening, and live like it’s heaven on earth.",
      "author": "William W. Purkey"
    },
    {
      "quote": "Happiness is not something readymade. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Folks are usually about as happy as they make up their minds to be.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
      "author": "Dale Carnegie"
    },
    {
      "quote": "You learn more from failure than from success. Don’t let it stop you. Failure builds character.",
      "author": "Unknown"
    },
    {
      "quote": "Fairytales do not tell children that dragons exist. Children already know that dragons exist. Fairytales tell children that dragons can be killed.",
      "author": "G.K. Chesterton"
    },
    {
      "quote": "The bad news is time flies. The good news is you’re the pilot.",
      "author": "Michael Altshuler"
    },
    {
      "quote": "Just because it’s what’s done doesn’t mean it’s what should be done!",
      "author": "Cinderella"
    },
    {
      "quote": "With a smile and a song, life is just like a bright sunny day. Your cares fade away.",
      "author": "Snow White"
    },
    {
      "quote": "It’s no use going back to yesterday because I was a different person then.",
      "author": "Alice, Alice in Wonderland"
    },
    {
      "quote": "When we get to the end of the story, you will know more than you do now...",
      "author": "Hans Christian Andersen, The Snow Queen"
    },
    {
      "quote": "The most important thing in life is to stop saying ‘I wish’ and start saying ‘I will’. Consider nothing impossible then treat possibilities as probabilities.",
      "author": "Charles Dickens"
    },
    {
      "quote": "Learn as if you will live forever, live like you will die tomorrow.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest.",
      "author": "Walter Anderson"
    },
    {
      "quote": "All our dreams can come true if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "quote": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
      "author": "Helen Keller"
    },
    {
      "quote": "We generate fears while we sit. We overcome them by action. Fear is nature’s way of warning us to get busy.",
      "author": "Dr. Henry Link"
    },
    {
      "quote": "The man who has confidence in himself gains the confidence of others.",
      "author": "Hasidic Proverb"
    },
    {
      "quote": "What you lack in talent can be made up with desire, hustle, and giving 110% all the time.",
      "author": "Don Zimmer"
    },
    {
      "quote": "Fake it until you make it! Act as if you had all the confidence you require until it becomes your reality.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Imperfection is beauty, madness is genius and it’s better to be absolutely ridiculous than absolutely boring.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "May your choices reflect your hopes, not your fears.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Remember always that you have not only the right to be an individual; you have an obligation to be one. You cannot make any useful contribution in life unless you do this.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "It takes courage to grow up and become who you really are.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality.",
      "author": "Malala Yousafzai"
    },
    {
      "quote": "The best way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "quote": "Leaders set high standards. Refuse to tolerate mediocrity or poor performance.",
      "author": "Brian Tracy"
    },
    {
      "quote": "It’s not whether you get knocked down, it’s whether you get back up.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "It is often the small steps, not the giant leaps, that bring about the most lasting change.",
      "author": "Queen Elizabeth II"
    },
    {
      "quote": "When one door closes, sometimes we need to turn the knob to open another...",
      "author": "J.A. Tran"
    },
    {
      "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "quote": "Don’t let yesterday take up too much of today.",
      "author": "Will Rogers"
    },
    {
      "quote": "We may encounter many defeats but we must not be defeated.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Leaders never use the word failure. They look upon setbacks as learning experiences.",
      "author": "Brian Tracy"
    },
    {
      "quote": "We become what we think about.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Inspiration comes from within yourself. One has to be positive. When you’re positive, good things happen.",
      "author": "Deep Roy"
    },
    {
      "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
      "author": "Helen Keller"
    },
    {
      "quote": "Develop an ‘attitude of gratitude.’ Say thank you to everyone you meet for everything you do.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Today’s accomplishments were yesterday’s impossibilities.",
      "author": "Robert H. Schuller"
    },
    {
      "quote": "The future belongs to the competent. Get good, get better, be the best!",
      "author": "Brian Tracy"
    },
    {
      "quote": "Your success and happiness lies in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
      "author": "Helen Keller"
    },
    {
      "quote": "Courage is more exhilarating than fear and in the long run it is easier. We do not have to become heroes overnight. Just one step at a time.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded.",
      "author": "Jack Canfield"
    },
    {
      "quote": "It is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.",
      "author": "William James"
    },
    {
      "quote": "Belief creates the actual fact.",
      "author": "William James"
    },
    {
      "quote": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "quote": "The greatest weapon against stress is our ability to choose one thought over another.",
      "author": "William James"
    },
    {
      "quote": "If you can change your mind, you can change your life.",
      "author": "William James"
    },
    {
      "quote": "I learned this, at least, by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Dreams are the touchstones of our characters.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "If you have built castles in the air, your work need not be lost; that is where they should be. Now put the foundations under them.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "As if you could kill time without injuring eternity.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "There is no remedy for love but to love more.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "You define your own life. Don’t let other people write your script.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Doing the best at this moment puts you in the best place for the next moment.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Real integrity is doing the right thing, knowing that nobody’s going to know whether you did it or not.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Our greatest glory is not in never failing, but in rising up every time we fail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Live in the sunshine, swim the sea, drink the wild air.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Nothing great was ever achieved without enthusiasm.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Life is a journey, not a destination.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Creativity is intelligence having fun.",
      "author": "Albert Einstein"
    },
    {
      "quote": "We cannot solve our problems with the same thinking we used to create them.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Imagination is everything. It is the preview of life’s coming attractions.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Anyone who has never made a mistake has never tried anything new.",
      "author": "Albert Einstein"
    },
    {
      "quote": "When a person really desires something, all the universe conspires to help that person to realize his dream.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Optimism is the one quality more associated with success and happiness than any other.",
      "author": "Brian Tracy"
    },
    {
      "quote": "While one person hesitates because he feels inferior, the other is busy making mistakes and becoming superior.",
      "author": "Henry Link"
    },
    {
      "quote": "Imagine your life is perfect in every respect; what would it look like?",
      "author": "Brian Tracy"
    },
    {
      "quote": "We all die. The goal isn’t to live forever, the goal is to create something that will.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "My mission in life is not merely to survive, but to thrive.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "Reading is to the mind, as exercise is to the body.",
      "author": "Brian Tracy"
    },
    {
      "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
      "author": "George Lorimer"
    },
    {
      "quote": "You don’t have to be great to start, but you have to start to be great.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Go as far as you can see; when you get there, you’ll be able to see further.",
      "author": "Thomas Carlyle"
    },
    {
      "quote": "Waiting insistently in front of a tightly closed door is unfair to all of the open doors! Give a chance to the open doors!",
      "author": "Mehmet Murat ildan"
    },
    {
      "quote": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself in any direction you choose. You're on your own, and you know what you know. And you are the guy who'll decide where to go.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "You make a choice: continue living your life feeling muddled in this abyss of self-misunderstanding, or you find your identity independent of it. You draw your own box.",
      "author": "Duchess Meghan"
    },
    {
      "quote": "The key responsibility of leadership is to think about the future. No one else can do it for you.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Make your life a masterpiece, imagine no limitations on what you can be, have, or do.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Every closed door isn’t locked and even if it is...YOU just might have the key! Search within to unlock a world of possibilities!",
      "author": "Sanjo Jendayi"
    },
    {
      "quote": "It ain’t about how hard you hit. It’s about how hard you can get hit and keep moving forward.",
      "author": "Sylvester Stallone in Rocky Balboa"
    },
    {
      "quote": "It’s easy to stand in the crowd but it takes courage to stand alone.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "In three words I can sum up everything I’ve learned about life: It goes on.",
      "author": "Robert Frost"
    },
    {
      "quote": "I think goals should never be easy, they should force you to work, even if they are uncomfortable at the time.",
      "author": "Michael Phelps"
    },
    {
      "quote": "To see what is right and not do is a lack of courage.",
      "author": "Confucius"
    },
    {
      "quote": "Life has got all those twists and turns. You’ve got to hold on tight and off you go.",
      "author": "Nicole Kidman"
    },
    {
      "quote": "The effective leader recognizes that they are more dependent on their people than they are on them. Walk softly.",
      "author": "Brian Tracy"
    },
    {
      "quote": "One of the lessons that I grew up with was to always stay true to yourself and never let what somebody else says distract you from your goals.",
      "author": "Michelle Obama"
    },
    {
      "quote": "Surely, in the light of history, it is more intelligent to hope rather than to fear, to try rather than not to try. For one thing we know beyond all doubt: Nothing has ever been achieved by the person who says, ‘It can’t be done.’",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "It takes courage to examine your life and to decide that there are things you would like to change, and it takes even more courage to do something about it.",
      "author": "Sue Hadfield"
    },
    {
      "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "quote": "Things work out best for those who make the best of how things work out.",
      "author": "John Wooden"
    },
    {
      "quote": "It hurt because it mattered.",
      "author": "John Green"
    },
    {
      "quote": "Positive thinking will let you do everything better than negative thinking will.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "Make sure your worst enemy is not living between your own two ears...",
      "author": "Nitya Prakash"
    },
    {
      "quote": "If you don’t like the road you’re walking, start paving another one.",
      "author": "Dolly Parton"
    },
    {
      "quote": "Life changes very quickly, in a very positive way, if you let it.",
      "author": "Lindsey Vonn"
    },
    {
      "quote": "Every moment is a fresh beginning.",
      "author": "T.S. Eliot"
    },
    {
      "quote": "Real change, enduring change, happens one step at a time.",
      "author": "Ruth Bader Ginsburg"
    },
    {
      "quote": "Don’t count the days. Make the days count.",
      "author": "Muhammad Ali"
    },
    {
      "quote": "The only limits you have are the limits you believe.",
      "author": "Wayne Dyer"
    },
    {
      "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "author": "Marie Curie"
    },
    {
      "quote": "Do what you can with all you have, wherever you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Change the world by being yourself.",
      "author": "Amy Poehler"
    },
    {
      "quote": "Change the game, don’t let the game change you.",
      "author": "Macklemore"
    },
    {
      "quote": "Self-doubt kills talent.",
      "author": "Edie McClurg"
    },
    {
      "quote": "Believe you can and you’re halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "You get what you give.",
      "author": "Jennifer Lopez"
    },
    {
      "quote": "Your life only gets better when you get better.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Happiness is not by chance, but by choice.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Talent wins games, but teamwork and intelligence win championships.",
      "author": "Michael Jordan"
    },
    {
      "quote": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That’s the classic entrepreneur.",
      "author": "Mohnish Pabrai"
    },
    {
      "quote": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Integrity is the most valuable and respected quality of leadership. Always keep your word.",
      "author": "Brian Tracy"
    },
    {
      "quote": "Try to be a rainbow in someone’s cloud.",
      "author": "Maya Angelou"
    },
    {
      "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
      "author": "Rob Siltanen"
    },
    {
      "quote": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
      "author": "Warren Buffett"
    },
    {
      "quote": "Leaders think and talk about the solutions. Followers think and talk about the problems.",
      "author": "Brian Tracy"
    },
    {
      "quote": "War is not the answer, because only love can conquer hate.",
      "author": "Marvin Gaye"
    },
    {
      "quote": "We must be willing to let go of the life we planned so as to have the life that is waiting for us.",
      "author": "Joseph Campbell"
    },
    {
      "quote": "Light tomorrow with today!",
      "author": "Elizabeth Barrett Browning"
    },
    {
      "quote": "Never limit yourself because of others’ limited imagination; never limit others because of your own limited imagination.",
      "author": "Mae Jemison"
    },
    {
      "quote": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },
    {
      "quote": "My best friend is the one who brings out the best in me.",
      "author": "Henry Ford"
    },
    {
      "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "If I cannot do great things, I can do small things in a great way.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "The time is always right to do what is right.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "I have decided to stick with love. Hate is too great a burden to bear.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Success is stumbling from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "quote": "We make a living by what we get. We make a life by what we give.",
      "author": "Winston Churchill"
    },
    {
      "quote": "To improve is to change; to be perfect is to change often.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work. There is no substitute for hard work.",
      "author": "Thomas Edison"
    },
    {
      "quote": "A genius is often merely a talented person who has done all of his or her homework.",
      "author": "Thomas Edison"
    },
    {
      "quote": "I have not failed. I’ve just found 10,000 ways that won’t work.",
      "author": "Thomas A. Edison"
    },
    {
      "quote": "When you have exhausted all possibilities, remember this—you haven’t.",
      "author": "Thomas Edison"
    },
    {
      "quote": "Just because something doesn’t do what you planned it to do doesn’t mean it’s useless.",
      "author": "Thomas A. Edison"
    }, 
    {
        "quote": "Innovation distinguishes between a leader and a follower.",
        "author": "Steve Jobs, Apple co-founder"
    },
    {
        "quote": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "The true mark of a leader is the willingness to stick with a bold course of action — an unconventional business strategy, a unique product-development roadmap, a controversial marketing campaign — even as the rest of the world wonders why you’re not marching in step with the status quo. In other words, real leaders are happy to zig while others zag. They understand that in an era of hyper-competition and non-stop disruption, the only way to stand out from the crowd is to stand for something special.",
        "author": "Bill Taylor, from the article \"Do You Pass the Leadership Test?\""
    },
    {
        "quote": "The very essence of leadership is that you have to have vision. You can't blow an uncertain trumpet.",
        "author": "Theodore M. Hesburgh"
    },
    {
        "quote": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. You must do the thing you think you cannot do.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "In matters of style, swim with the current; in matters of principle, stand like a rock.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Never doubt that a small group of thoughtful, concerned citizens can change the world. Indeed it is the only thing that ever has.",
        "author": "Margaret Mead"
    },
    {
        "quote": "A genuine leader is not a searcher for consensus but a molder of consensus.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
        "author": "Charles Darwin"
    },
    {
        "quote": "Leaders grasp nettles.",
        "author": "David Ogilvy"
    },
    {
        "quote": "I start with the premise that the function of leadership is to produce more leaders, not more followers.",
        "author": "Ralph Nader"
    },
    {
        "quote": "The single biggest way to impact an organization is to focus on leadership development. There is almost no limit to the potential of an organization that recruits good people, raises them up as leaders and continually develops them.",
        "author": "John Maxwell"
    },
    {
        "quote": "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Leaders instill in their people a hope for success and a belief in themselves. Positive leaders empower people to accomplish their goals.",
        "author": "Unknown"
    },
    {
        "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
        "author": "John Quincy Adams"
    },
    {
        "quote": "A great person attracts great people and knows how to hold them together.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Leadership is the art of giving people a platform for spreading ideas that work.",
        "author": "Seth Godin"
    },
    {
        "quote": "A leader is best when people barely know he exists. When his work is done, his aim fulfilled, they will say: we did it ourselves.",
        "author": "Lao Tzu"
    },
    {
        "quote": "A leader takes people where they want to go. A great leader takes people where they don't necessarily want to go, but ought to be.",
        "author": "Rosalynn Carter"
    },
    {
        "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
        "author": "Jack Welch"
    },
    {
        "quote": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails.",
        "author": "John Maxwell"
    },
    {
        "quote": "Leadership and learning are indispensable to each other.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "Wise leaders generally have wise counselors because it takes a wise person themselves to distinguish them.",
        "author": "Diogenes of Sinope"
    },
    {
        "quote": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires.",
        "author": "William Arthur Ward"
    },
    {
        "quote": "No man will make a great leader who wants to do it all himself, or to get all the credit for doing it.",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "Anyone can hold the helm when the sea is calm.",
        "author": "Publilius Syrus"
    },
    {
        "quote": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
        "author": "Arnold Glasow"
    },
    {
        "quote": "The most dangerous leadership myth is that leaders are born—that there is a genetic factor to leadership. This myth asserts that people simply either have certain charismatic qualities or not. That's nonsense; in fact, the opposite is true. Leaders are made rather than born.",
        "author": "Warren Bennis"
    },
    {
        "quote": "Mastery is great, but even that is not enough. You have to be able to change course without a bead of sweat, or remorse.",
        "author": "Tom Peters"
    },
    {
        "quote": "Good leaders build products. Great leaders build cultures. Good leaders deliver results. Great leaders develop people. Good leaders have vision. Great leaders have values. Good leaders are role models at work. Great leaders are role models in life.",
        "author": "Adam Grant"
    },
    {
        "quote": "Champions keep playing until they get it right.",
        "author": "Billie Jean King"
    },
    {
        "quote": "You don't get any medal for trying something, you get medals for results.",
        "author": "Bill Parcells"
    },
    {
        "quote": "He who knows when he can fight and when he cannot, will be victorious.",
        "author": "Sun Tzu"
    },
    {
        "quote": "He who would accomplish little must sacrifice little; he who would achieve much must sacrifice much; he who would attain highly must sacrifice greatly.",
        "author": "James Allen"
    },
    {
        "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
        "author": "Helen Keller"
    },
    {
        "quote": "Effective leadership is not about making speeches or being liked; leadership is defined by results not attributes.",
        "author": "Peter Drucker"
    },
    {
        "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Victory has a hundred fathers and defeat is an orphan.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "Action springs not from thought, but from a readiness for responsibility.",
        "author": "Dietrich Bonhoeffer"
    },
    {
        "quote": "The greatest leaders mobilize others by coalescing people around a shared vision.",
        "author": "Ken Blanchard"
    },
    {
        "quote": "If you want to build a ship, don't drum up the men to gather wood, divide the work and give orders. Instead, teach them to yearn for the vast and endless sea.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Don't tell people how to do things; tell them what to do and let them surprise you with their results.",
        "author": "George S. Patton Jr."
    },
    {
        "quote": "Example is not the main thing in influencing others. It is the only thing.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "A leader ... is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Silent gratitude isn't very much to anyone.",
        "author": "Gertrude Stein"
    },
    {
        "quote": "The best executive is the one who has sense enough to pick good men to do what he wants done, and self-restraint to keep from meddling with them while they do it.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
        "author": "Dwight D. Eisenhower"
    },
    {
        "quote": "Keep your fears to yourself, but share your courage with others.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "To handle yourself, use your head; to handle others, use your heart.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Everything is theoretically impossible until it is done.",
        "author": "Robert A. Heinlein"
    },
    {
        "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
        "author": "Isaac Asimov"
    },
    {
        "quote": "If we knew what it was we were doing, it would not be called research, would it?",
        "author": "Albert Einstein"
    },
    {
        "quote": "There are in fact two things, science and opinion; the former begets knowledge, the latter ignorance.",
        "author": "Hippocrates"
    },
    {
        "quote": "Science is magic that works.",
        "author": "Kurt Vonnegut"
    },
    {
        "quote": "Until man duplicates a blade of grass, nature can laugh at his so-called scientific knowledge.",
        "author": "Thomas Edison"
    },
    {
        "quote": "In questions of science, the authority of a thousand is not worth the humble reasoning of a single individual.",
        "author": "Galileo Galilei"
    },
    {
        "quote": "The scientist only imposes two things, namely truth and sincerity, imposes them upon himself and upon other scientists.",
        "author": "Erwin Schrödinger"
    },
    {
        "quote": "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries of its existence.",
        "author": "Nikola Tesla"
    },
    {
        "quote": "I seem to have been only like a boy playing on the seashore, and diverting myself now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered before me.",
        "author": "Isaac Newton"
    },
    {
        "quote": "It is strange that only extraordinary men make the discoveries which later appear so easy and simple.",
        "author": "Georg C. Lichtenberg"
    },
    {
        "quote": "Art is the tree of life. Science is the tree of death.",
        "author": "William Blake"
    },
    {
        "quote": "The art and science of asking questions is the source of all knowledge.",
        "author": "Thomas Berger"
    },
    {
        "quote": "The science of today is the technology of tomorrow.",
        "author": "Edward Teller"
    },
    {
        "quote": "Nothing has such power to broaden the mind as the ability to investigate systematically and truly all that comes under thy observation in life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Rockets are cool. There's no getting around that.",
        "author": "Elon Musk"
    },
    {
        "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science.",
        "author": "Edwin Hubble"
    },
    {
        "quote": "Science is just pure empiricism, and by virtue of its method, it excludes metaphysics.",
        "author": "Steve Martin"
    },
    {
        "quote": "Science is the acceptance of what works and the rejection of what does not. That needs more courage than we might think.",
        "author": "Jacob Bronowski"
    },
    {
        "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existence. One cannot help but be in awe when he contemplates the mysteries of eternity, of life, of the marvelous structure of reality. It is enough if one tries merely to comprehend a little of this mystery each day.",
        "author": "Albert Einstein"
    },
    {
        "quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
        "author": "Niels Bohr"
    },
    {
        "quote": "I'm sure the universe is full of intelligent life. It's just been too intelligent to come here.",
        "author": "Arthur C. Clarke"
    },
    {
        "quote": "Life cannot have a random beginning... the trouble is that there are about 2000 enzymes, and the chance of obtaining them all in a random trial is only one part in 10^40,000—an outrageously small probability that could not be faced even if the whole universe consisted of organic soup.",
        "author": "Fred Hoyle"
    },
    {
        "quote": "There is no law except the law that there is no law.",
        "author": "John Archibald Wheeler"
    },
    {
        "quote": "Science is organized knowledge. Wisdom is organized life.",
        "author": "Immanuel Kant"
    },
    {
        "quote": "What I love about science is that as you learn, you don't really get answers. You just get better questions.",
        "author": "John Green"
    },
    {
        "quote": "We feel that even if all possible scientific questions be answered, the problems of life have still not been touched at all.",
        "author": "Ludwig Wittgenstein"
    },
    {
        "quote": "The feeling of awed wonder that science can give us is one of the highest experiences of which the human psyche is capable.",
        "author": "Richard Dawkins"
    },
    {
        "quote": "The scientist is not a person who gives the right answers, he's one who asks the right questions.",
        "author": "Claude Levi-Strauss"
    },
    {
        "quote": "Scientists have become the bearers of the torch of discovery in our quest for knowledge.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Science is a way of life. It is a perspective. Science is the process that takes us from confusion to understanding in a manner that's precise, predictive, and reliable—a transformation, for those lucky enough to experience it, that is empowering and emotional.",
        "author": "Brian Greene"
    },
    {
        "quote": "We are born at a given moment, in a given place, and like vintage years of wine, we have the qualities of the year and of the season of which we are born. Astrology does not lay claim to anything more.",
        "author": "Carl Jung"
    },
    {
        "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Science is organized knowledge. Wisdom is organized life.",
        "author": "Will Durant"
    },
    {
        "quote": "There's real poetry in the real world. Science is the poetry of reality.",
        "author": "Richard Dawkins"
    },
    {
        "quote": "Science is vastly more stimulating to the imagination than the classics.",
        "author": "J. B. S. Haldane"
    },
    {
        "quote": "Science is the great antidote to the poison of enthusiasm and superstition.",
        "author": "Adam Smith"
    },
    {
        "quote": "Science cannot solve the ultimate mystery of nature. And that is because, in the last analysis, we ourselves are a part of the mystery that we are trying to solve.",
        "author": "Max Planck"
    },
    {
        "quote": "Speculation and the exploration of ideas beyond what we know with certainty are what lead to progress.",
        "author": "Lisa Randall"
    },
    {
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "author": "Marie Curie"
    },
    {
        "quote": "There are many babblers, wholly ignorant of mathematics, who dare to condemn my hypothesis, upon the authority of some part of the Bible twisted to suit their purpose. I value them not and scorn their unfounded judgment.",
        "author": "Nicholas Copernicus"
    },
    {
        "quote": "Progress is made by trial and failure; the failures are generally a hundred times more numerous than the successes, yet they are usually left unchronicled.",
        "author": "William Ramsay"
    },
    {
        "quote": "Actually, everything that can be known is a number; for it is impossible to grasp anything with the mind or to recognize it without this.",
        "author": "Philolaus"
    },
    {
        "quote": "If you thought that science was certain—well, that is just an error on your part.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Science is what we understand well enough to explain to a computer; art is everything else.",
        "author": "Donald E. Knuth"
    },
    {
        "quote": "That's the whole problem with science. You've got a bunch of empiricists trying to describe things of unimaginable wonder.",
        "author": "Bill Watterson"
    },
    {
        "quote": "Exploration is what you do when you don't know what you're doing. That's what scientists do every day. If a scientist already knew what they were doing, they wouldn't be discovering anything, because they already knew what they were doing.",
        "author": "Neil deGrasse Tyson"
    },
    {
        "quote": "A real scientist solves problems, not wails that they are unsolvable.",
        "author": "Anne McCaffrey"
    },
    {
        "quote": "There is no royal road to science, and only those who do not dread the fatiguing climb of its steep paths have a chance of gaining its luminous summits.",
        "author": "Karl Marx"
    }
]
      
  
